{"user_name": ["妙手小菩萨"], "user_sen": ["其实，我是一个女侠"], "user_answer": ["摘牙套半年多了，我来反馈一下吧！", "由于坚持带的缘故，牙齿保持得不错，一点也没有反弹。", "一天忘记带那天就跟裸奔了一样浑身不自在，晚上回去再带上的时候前十分钟会觉得牙齿非常紧，所以你们可以感受一下如果不带保持器会分分钟打回原形⋯⋯⋯⋯", "黑三角会有啦，不过主要在下牙我觉得影响不大。", "甩几张近照⋯⋯", "2016.4.16", "针对问的最多的问题统一回答一下吧！", "以下是原答案~~~~~~~~~~~~~~~~", "谢 ", "邀，那我就硬答了。", "因为我23带的牙套，今年摘掉，带了足足两年半，现在保持器中。也算是打了25岁的擦边球。", "关于带牙套我有太多辛酸泪可以说。这其中的种种痛苦只有真正下定决心改变的人才能承受的了。所以虽然我自己的效果很好，但", "，后面会慢慢道来。", "先来个对比图呗~", "是不是下半张脸都不一样了……", "其实我在12岁的时候已经开始显露龅牙的痕迹，母上大人英明且强硬地逼我去带了牙套。那个时候技术条件不太好，只记得吃了很多苦头，小孩子不懂事，医生叮嘱不能硬啃的东西我也照样来，结果每次复诊都掉几个托槽被医生骂的狗血淋头。带保持器正赶上初一，以前带在舌侧的保持器跟假牙一样讲话非常不方便，害怕被新同学认为我口齿不清就丢弃了，结果牙齿华丽丽全回去了……", "从此种正畸成为我人生不能启齿的痛……", "后来小龅牙自认没有太大影响美观，也听朋友们的洗脑说“小兔牙多可爱”，于是自我感觉一直很良好，还不时秀一下。。。", "现在看这门牙真是翻到天上去了……", "真正想到重新矫正也是因为一次偶然机会，一个男同事当面开玩笑吐槽我的牙太突不好看（现在想来真是要感谢这个嘴贱的处女座男人！），于是羞耻心爆棚的我突然意识到，牙丑就算再瘦化再美的妆都掩盖不了嘴型和下半张脸（此处请参照凤姐和囧令姐姐），于是我重新燃起了回炉重造的决心。", "因为带过一次牙套的原因，我知道整个过程的煎熬，但当时的想法很纯粹，就觉得很多事情再不做就来不及了。跟很多人一样，20多岁了最担心的就是时间对不对。工作，谈恋爱，甚至要结婚，想想女生最美好的年华，两年多的时间都要忍受“牙套妹”的束缚，的确很难决定。我也是个有点轴的人，觉得没有其他办法能改善了，还安慰自己说", "做好了心理建设我就去找医生了。", "当时我在北京，没多做比较就直接选了一个离家近的私营口腔医院。后来也有妹子们陆续问我到底怎么选。其实正畸技术在国内已经相当成熟，只要医生经验丰富，医院设备不落后，在承受范围内选最好材质的牙套，问题都不大。这个跟整形医生感觉略像，也看医生的审美。比如我后半段的矫正在老家的医院完成，就能明显感受到两个医生的治疗手法略不同，一个牙收的比较内凹，一个就刚好，害的我又多花了两个月把过于内收的牙掰回去一点。。。", "由于我是龅牙，为了给回收的牙齿留存空间，必须拔牙（12岁那年没拔）。插播：龅牙通常分骨性和牙性前突。骨性矫正难度较大，太严重的话甚至需通过打开牙槽骨调整牙和颌关系的手术，改变咬合，才能彻底改观；牙性就很好办了，牙套基本上是能矫正回来的。", "医院首先给我拍了X片，确定我是略带骨性的前突。其实当时心里很郁闷觉得应该很难有好效果了，但想着做肯定比不做好，于是咬着牙（咦？）拔了上下各两颗好牙。", "现在这四颗牙还被我收着呢哈哈~我爹吐槽我可以拿来辟邪了……", "刚上牙套会很不舒服，整张嘴跟带上紧箍咒一样不得劲。要命的是本来就突的嘴更突了！当时我选的是最简单的托槽，连自锁的都不如。再加上我的口腔排异反应很明显，有过经验的我虽然知道一定会磨破嘴后沸腾起口腔溃疡，但没想到第一次来的如此猛烈！", "第一天带上还兴奋还卖萌对不对，呵呵，过俩周，好日子就来了……", "口腔内壁被磨破后无法抑制地在各处生出口腔溃疡，药物对我来说一点用都没有。6个巨大的创口在嘴里喉咙边，别提吃饭了，我连嘴动一下都扯着疼。那个月脸迅速开始变形走样。也就是传说中的“牙套脸”时期。", "算是正畸初期，只找到这两张了，拍的不明显。但当时脸颊、太阳穴迅速呈凹陷趋势（当时脸肉多所以看着还是肉。。），整个人也很没神。大多数人矫正瘦得最多就是这个时期。所以此刻我想说：", "虽然很多人在矫正后期会慢慢恢复脸型，但是我也看到不少本身就脸瘦，太阳穴不饱满的姑娘因为实在无法接受过重的牙套脸中途放弃了。脸型跟很多原因有关，不做判断只寄希望于改变可能没大问题的牙齿来变尖脸的，我敬你是个勇士！！", "矫正渐入正轨后，慢慢就没有第一个月那么痛苦了，但过程依然不轻松。总结一下：", "不好意思，恶心一下大家。看到右上方的冒头的钉子么？其实大概有一公分长……脑补一下吧！我也是抱着就义的心情钉上的。其实麻药会痛以外也没太大感觉，但是听着声音加想象还是略恐怖，就是电钻钻进骨头的感觉。全过程不长，麻药退了会痛，但在忍受范围内。我比较惨的是打了两边，但一边的钉子打歪了，一周后牙龈肉长起来了把钉子包在里面……于是只能把钉子拔出来再过两周，等牙龈长好然后默默又赴死了一次……", "就这样颠来倒去的折腾，我的牙齿与嘴型开始好转。没有很全的各个时期照片，尽力比对一下吧（全过程为2013年6月-2016年11月）：", "自从今年十月摘掉牙套，我开始了带保持器的日子。这又是一场持久战，有了之前的惨痛历史，现在保持器对我来说就是他在我在，他亡我亡一样的地位！医嘱第一年全天除吃饭摘掉外24小时带，第二年睡觉带。但带了牙套以后我对牙齿的重视与护理程度已今非昔比，知道都是血泪换来的，格外珍惜。人一生牙齿变动的可能性非常大，要想保持好就要不怕麻烦，所以我决定延迟带保持器的时间，并作好了下半辈子时不时带他的准备。", "麻烦么？超级麻烦，吃饭小心翼翼地趁人不注意摘下来，每晚睡觉前除了刷牙还要刷一副这货也是够够的了。但是我觉得很值得。发达国家普遍对牙齿的重视观念强于我国，这种麻烦事换来的却是一张自信的笑容，整个人都干净气质了好多呢！", "嘻嘻，那我就po一下现在的照片（以下均带了透明保持器）", "像我这么无私扒自己黑历史的人，请各位", "。。。。", "翻了一晚上照片，决定把这个过程写出来也算是对两年半牙套日子的回忆吧！还是那句话，想不想做，值不值得，自己权衡吧。通常说的年龄大例如牙齿松动等问题在我这并没有；相反，20多岁矫正最大的好处是你会更能自控，也更珍惜所付出的辛劳。咳咳，关于自控可以移驾", "（好硬的广告。。。）", "希望能给各位想要矫正牙齿的朋友一点信心，加油咯！"], "photos": ["https://pic3.zhimg.com/2d725d2a9ac8c6d7803e62ce1cae67bb_r.jpg", "https://pic3.zhimg.com/2d725d2a9ac8c6d7803e62ce1cae67bb_r.jpg", "https://pic1.zhimg.com/ee22a9e25652a99d207cfaea7afdcd62_r.jpg", "https://pic1.zhimg.com/ee22a9e25652a99d207cfaea7afdcd62_r.jpg", "https://pic2.zhimg.com/ce3e975fe5c86431cc8bd4d0d3ee3a71_r.jpg", "https://pic2.zhimg.com/ce3e975fe5c86431cc8bd4d0d3ee3a71_r.jpg", "https://pic4.zhimg.com/d1269c250e69d8d2b714bbe60c52a8c6_r.jpg", "https://pic4.zhimg.com/d1269c250e69d8d2b714bbe60c52a8c6_r.jpg", "https://pic4.zhimg.com/bbad9023b24103e6ed9d01729ec208ae_r.jpg", "https://pic4.zhimg.com/bbad9023b24103e6ed9d01729ec208ae_r.jpg", "https://pic4.zhimg.com/561e61cc3fa74821550a24395289e17a_r.jpg", "https://pic4.zhimg.com/561e61cc3fa74821550a24395289e17a_r.jpg", "https://pic3.zhimg.com/4fd444dd75c03676a982956c9d198eed_r.jpg", "https://pic3.zhimg.com/4fd444dd75c03676a982956c9d198eed_r.jpg", "https://pic4.zhimg.com/4dfa90115ab3e0a5a5625a45589d9476_r.jpg", "https://pic4.zhimg.com/4dfa90115ab3e0a5a5625a45589d9476_r.jpg", "https://pic2.zhimg.com/5dcb3af69e1038689f1d624c7dc31880_r.jpg", "https://pic2.zhimg.com/5dcb3af69e1038689f1d624c7dc31880_r.jpg", "https://pic4.zhimg.com/66dc546f565657e317a3062538470e71_r.jpg", "https://pic4.zhimg.com/66dc546f565657e317a3062538470e71_r.jpg", "https://pic1.zhimg.com/d4fafd69d9bcc249cb1df38a2c708fcf_r.jpg", "https://pic1.zhimg.com/d4fafd69d9bcc249cb1df38a2c708fcf_r.jpg", "https://pic4.zhimg.com/a5cd2dbe3c2fbc6c0a5646c93295ca6a_r.jpg", "https://pic4.zhimg.com/a5cd2dbe3c2fbc6c0a5646c93295ca6a_r.jpg", "https://pic2.zhimg.com/dee7cf2c7d4b835edc1df5ef2d2461e5_r.jpg", "https://pic2.zhimg.com/dee7cf2c7d4b835edc1df5ef2d2461e5_r.jpg", "https://pic1.zhimg.com/4badfbf60d71124b104a310a23e5a2b8_r.jpg", "https://pic1.zhimg.com/4badfbf60d71124b104a310a23e5a2b8_r.jpg"]}{"user_name": ["黎贝卡"], "user_sen": ["微信公众号：黎贝卡的异想世界（Miss_shopping_li）"], "user_answer": ["上一下对比图", "下面这些图片分别拍于刚戴牙套两周时、三个月、六个月、一年。感受一下每个阶段的变化~（这几张图也反映了我的化妆和PS技术的进化呢！哈哈哈）▼", "这个问题，看完对比图后，你们已经有答案了。", "但是，在如此显见的事实面前，关于要不要戴牙套这个问题，我却纠结了很多年。", "我的小虎牙从小就有，当时长辈们总是会说“小虎牙”很可爱啊，我自己也不觉得这是个问题。但随着年龄的增长，我发现：", "以前可爱的小虎牙慢慢变得越来越“抢眼”，到后来连亲妈都会问“怎么以前不觉得你的牙那么不齐”~", "老实讲，最后促使我下定决心整牙，是因为去年初录了《鲁豫有约》的访谈，看着屏幕上的自己那一口不整齐的牙，第二天就约了医生。节目是2016年1月份播的， 我是当年2月份戴上了牙套。▼", "虽然我一直鼓励大家要接受自己的不完美，但前提是，要真心接受。就说牙齿这件事，我偶尔也会安慰自己“小虎牙也蛮可爱”，但我其实并没有真心接受这个缺点。比如说，因为觉得牙不好看，我拍照时很少会大笑，偶尔大笑就会习惯性用手捂着嘴（我妈妈纠正了我很多次都没纠正过来）。", "所以，以前你们看到我的图大部分都是这种表情 ▼", "相信很多牙齿不齐的小伙伴跟我一样，习惯性抿着嘴笑，或者捂着嘴笑，其实就是潜意识里对自己不自信。", "而作为一个爱笑的人，我是真的很希望自己拥有这么灿烂的笑容啊（好的，我也知道这不光是牙的问题~人总是要有梦想的嘛!）", "除了外表和心态。", "。所以才会因为年龄的增长、不好的生活习惯变得越来越严重。比如我以前就习惯用嘴呼吸，睡觉的时候会不自觉张着嘴，，医生说这其实是", "。现在真的不太会再张嘴呼吸了~", "当然，要不要整，关键还是看自己。虽然我自己矫正了，但我也并不是主张人人都要做这件事。如果你的牙齿状况对你的心情和健康都没什么影响，自己觉得不矫正也蛮好的，就不用受这份罪了。", "放心，这不是任何一个牙套品牌或者牙科诊所的广告。关于牙套和诊所的问题，我后面都会讲到。", "先来说说为什么选隐形牙套。", "正畸的方法有很多，常见的包括金属托槽矫正、陶瓷托槽矫正、舌侧矫正、隐形矫正等。几种方案都比较过后，我选择了隐形牙套。", "最重要原因当然是美观。常常有人问我“你说在整牙，怎么照片里看不出来”。因为隐形牙套是透明的，而且可以随时摘取的。拍片子的时候我大部分都摘下来了呀~就算不摘，如果不离的很近，基本看不出来。当然自己戴的时候还是有很明显的异物感。", "选择隐形牙套，还有一个原因是：", "。当然拔牙这个是因人而异的。我只拔掉一颗智齿，也没有打钢钉。", "医生采用的是片切的方法，需要", "，让牙齿有空间可以排整齐。磨牙的时候不怎么痛，就是有一点紧张以及费时。", "隐形牙套是牙医根据牙齿情况通过电脑技术量身定制一套透明牙托来完成整个矫正疗程，具体戴多少副，每个人情况不同。一般每两周更换一副牙套。我因为中间出了几次状况，戴了48副。", "缺点当然也有。", "首先就是", "。现在市面上的隐形牙套牌子很多了，但进口的主要就是隐适美（美国）、国产的主要是时代天使。国产的隐形牙套一般2-4w，进口的大概4-6w。具体价格", "。", "我去的那家医院本来就偏贵，整个费用大概是五万块，包括第一个方案里的25副隐形牙套，不包括前面的洁牙、拔牙（智齿）、补牙什么的。也不包括后面因为医院的责任，换的新方案的23副。", "其次是，这种隐形牙套的控制力度没有钢托槽的强，正畸的周期也相对更长一些。不过戴了之后我发现，隐形牙套比我想象中的调整能力是要强一些的。尤其是到后期，我的牙齿整齐得还蛮明显的。▼", "（上个月拍的）", "还有就是，隐形牙套虽然摘戴方便，但", "。", "每一副牙套是14天的周期，医生跟我说每天要戴22小时（说明书上写的是每天戴17小时）。刚开始戴牙套的第一周，我的舌头两侧和嘴巴，几乎全都磨破了。不过这个阶段两周就熬过去了。后来我就熟能生巧了。", "（戴牙套一年零两个月）", "对了，在戴新牙套的前3天，", "，可以让牙套和牙齿更好地贴合。我之前牙套不贴合、磨嘴的很大部分原因就是因为我懒得用咬胶，后来就都会咬了。", "而且戴隐形牙套，", "。", "每回吃东西牙套都要摘下来，刷了牙才能再戴回去，平时出门还要戴着牙刷牙膏。所以导致刚开始戴牙套的那段时间，我因为怕麻烦，都不太爱吃东西。但是后来我的心态就转变成了：既然摘都摘了，不如多吃一点……于是乎就胖了。现在的体重比整牙前稳定增加了5斤。", "（戴牙套快一年时）", "戴隐形牙套，还要注意", "。", "我就在戴牙套期间", "。一次是在台北的酒店，出门吃饭前，我把牙套摘下来放在牙杯里，结果被服务员倒掉了。那次出差的四五天里，我每天都心神不宁。因为我们的牙齿其实很容易找回原来的“记忆”，我很怕会因此影响矫正的效果。", "（戴牙套七个月）", "另一次是前不久去纽约出差。我上飞机就昏睡了十几个小时，快落地的时候醒过来又渴又饿，想着赶快吃点东西，就把牙套摘掉了。结果吃完东西回来发现牙套不见了，找遍座位附近都没有找到。所以在纽约的几天没有戴牙套，我也是非常焦虑。", "这也算是隐形牙套的一个缺点吧，太隐形了也不好，很容易掉。不光我一个人这样，我看很多论坛网友分享也是说，他们的牙套在吃饭时被服务员丢掉了。所以提醒大家，如果选择隐形牙套，一定要多多注意保管好它。", "（戴牙套一年零三个月）", " ", "这是大家最关心的问题。", "从纽约回来以后，医生本来说我要重新取模、戴新的牙套。但我因为一直在出差，实在没时间去弄，就还是戴了原本方案里的下一副牙套，目前为止感觉还不错~很多人说整牙可能导致的牙龈萎缩、牙槽骨吸收，我都没有遇到。", "对我来说，", "。", "（戴牙套七个月）", "先来说说收获。开头就说了，最大的收获当然就是", "。", "。好的变化是脸变瘦下巴变尖了。以前我的下半边脸肉肉的，现在下巴明显变尖了。▼", "不好的改变就是", "（这也是别人常常形容的牙套脸）。虽然医生说不会有，但在我身上真的还蛮明显。面部没有以前柔和，容易显得严肃~侧面看特别明显。▼", "另外就是我戴牙套之后会有一个不自觉的小动作，总是用力地咬牙套，所以不知不觉法令纹也变深了，追悔莫及~希望摘掉牙套后能一点点保养回来。", "不过我也遇到一个小问题，就是之前在洗牙的时候发现下排牙齿有", "，因为当时刚开始做下牙矫正，牙套特别紧，摘戴几次后就这一了。咨询了之前的正畸医生说等矫正完会改善。只能静观其变了~", "在网上查了一下，理论上来讲，整完牙后牙槽骨多少会有吸收（儿童正畸一般较少发生），但牙齿不至于松动到影响吃东西。牙龈萎缩的情况也有可能出现，但不会影响生活。所以整牙之前，", "只能说各有好处，也各有不足。", "我有很多朋友都是选择了公立医院。公立医院的优点是费用较低，有很多专业的医生，经验丰富。缺点是服务不会那么细致，人多，医生跟你的沟通比较少。", "我经过几番比较，选择一家私立医院。私立医院相对来说就是服务和环境更好，能及时解答你的问题、提醒你复诊等。医生会一直跟进整个过程。但费用也相对更高。", "但我觉得无论公立医院还是私立医院，", "。最好多咨询一些医院，比较一下医生给的方案，综合看看哪个最适合自己。一定一定要重视和医生的沟通，否则可能会跟我一样遭遇下面的曲折——", "按照原本的打算，我戴这个牙套应该是一年就戴完的，但现在已经一年半了。原因就是和医生前期没有沟通好，发生了我整牙过程中遇到的", "。详细可以看之前的帖子写那篇", "。 ", "后来医生也发现牙套越来越不贴，这个方案行不通，才按照新的方案，重新取模重新做牙套。中间我戴了一个月的保持器，等新的牙套做好。", "好在新的牙套再戴上去就很贴了，效果很好，也不怎么磨嘴，摘取也比较方便。这才是牙套的正确打开方式啊，心好累......", "我在这个医院遇到的又一个不靠谱事件是：", "。", "我在写上次那个分享帖时，其实就想要换医院的。虽然我去的医院是朋友介绍的私立医院，收费也很贵，但他们的服务和医生的态度远没有达到我的预期。所以我当时就去咨询了其他的医院，想要换一家。", "后来没有换，是因为", "，尤其是像我这样已经按照其他医生的方案在进行矫正了。一旦换医生，还要调整方案，其实对患者本身也不太好。最终我就没有选择换医院。", "今年一月，在好几个月都没有人约我复诊的情况下，我自己打电话到医院，才被告知原来的正畸医生离职了，要临时给我换一个医生。前任医生和后来的医生完成工作交接，则是在我到了医院以后，他们把前任医生叫回来现场交接的。 ", "虽然医院安排的医生是总监级别，接触下来也是很有责任心和经验的专家。但先不论医生好不好，如果我早知道诊所会这样做，那我可能在两个月发现情况不对时就已经换了医院了。", "那时牙套已经戴到后面十副了。新医生跟我说，愿意相信他的话，就继续在这里做。我抱着“反正已经这样了”的想法，继续留在了这家医院就诊。新医生态度蛮好的，方案还是按照原计划进行，他每隔一段时间会帮我看一看进度怎么样，然后就到了现在。", "写到这里，我这一年半的整牙心得就分享得差不多了。但其实这部血泪史还未完结，因为医生已经给我打了预防针说可能还要再戴一段时间，我打算过段时间再看看怎么继续调整~", "对了，还有一个大家关心的问题就是：整牙有没有年龄限制？理论上，牙齿发育完全好了的情况下，年龄小正畸的效果会越好。但现在成人整牙也很普遍了。比如曾被调侃有“鲨鱼牙”的孙杨，整完后颜值提高了不少。", "我记得有个医生跟我说他还曾经有过一位60岁的病人，这位老太太整牙倒不是为了美，而是牙齿问题已经影响到健康了。前几天还在微博上看到伊能静也说因为大小脸的问题也在戴隐形牙套。所以说每个人的情况都不同，别人的经历只能作为参考，具体情况一定要多咨询一些医生。", "最后再次提醒大家：不要因为看到别人整牙的变化就一时冲动去整牙，一定要咨询好医生再做决定；也不要因为看到我整牙遇到这么多坎坷曲折就退却了，要相信戴牙套时流的泪，一定会换来最美的露齿笑~", "（戴牙套一年零三个月）", "另外，为了给自己鼓劲，我曾在我的公众号", "做过一期整牙的读者征集", "她们说||那些年整牙吞下的血和泪，终于换来最开怀的大笑》，就不贴上来了，欢迎到我的公众号上看。", "来稿的对比图震撼到，不知道多少小伙伴看完想立刻冲进牙科诊所。没错，对比图总是很震撼的。但是，在下定决心整牙之前，一定要知道，"], "photos": ["https://pic2.zhimg.com/v2-d614df53abc5d4868b01a76271754c1c_r.jpg", "https://pic2.zhimg.com/v2-d614df53abc5d4868b01a76271754c1c_r.jpg", "https://pic2.zhimg.com/v2-e4b8cdb17e0d8a396baddbe44ecfd163_r.jpg", "https://pic2.zhimg.com/v2-e4b8cdb17e0d8a396baddbe44ecfd163_r.jpg", "https://pic3.zhimg.com/v2-51a8d231e52f42928bee2972fe7401a3_r.jpg", "https://pic3.zhimg.com/v2-51a8d231e52f42928bee2972fe7401a3_r.jpg", "https://pic2.zhimg.com/v2-62fb004f47e74aad710b33b2fe617c0a_r.jpg", "https://pic2.zhimg.com/v2-62fb004f47e74aad710b33b2fe617c0a_r.jpg", "https://pic1.zhimg.com/v2-8cc8b7c82473063f770d7ce8392baa04_r.jpg", "https://pic1.zhimg.com/v2-8cc8b7c82473063f770d7ce8392baa04_r.jpg", "https://pic4.zhimg.com/v2-73ad526244b0677ead3c75670d4eac0e_r.jpg", "https://pic4.zhimg.com/v2-73ad526244b0677ead3c75670d4eac0e_r.jpg", "https://pic3.zhimg.com/v2-3a5ce9943aac164bbea8d0db3dc2f4b4_r.jpg", "https://pic3.zhimg.com/v2-3a5ce9943aac164bbea8d0db3dc2f4b4_r.jpg", "https://pic2.zhimg.com/v2-c7fb7886d42a2a9b43a8b1e3c6ca2473_r.jpg", "https://pic2.zhimg.com/v2-c7fb7886d42a2a9b43a8b1e3c6ca2473_r.jpg", "https://pic3.zhimg.com/v2-c19d6489ef399e3d101d79d270a7b8ff_r.jpg", "https://pic3.zhimg.com/v2-c19d6489ef399e3d101d79d270a7b8ff_r.jpg", "https://pic4.zhimg.com/v2-e45481e903565127209d6558c0031610_r.jpg", "https://pic4.zhimg.com/v2-e45481e903565127209d6558c0031610_r.jpg", "https://pic3.zhimg.com/v2-04a7adcca027435c5f5ab9f50287f1c7_r.jpg", "https://pic3.zhimg.com/v2-04a7adcca027435c5f5ab9f50287f1c7_r.jpg", "https://pic4.zhimg.com/v2-23b66b8a6f507c140e6c02c97ec41365_r.jpg", "https://pic4.zhimg.com/v2-23b66b8a6f507c140e6c02c97ec41365_r.jpg", "https://pic2.zhimg.com/v2-682108937d6b1e12f157dc3d34ffcfa2_r.jpg", "https://pic2.zhimg.com/v2-682108937d6b1e12f157dc3d34ffcfa2_r.jpg", "https://pic1.zhimg.com/v2-27acd47d48d77c68530b18f8394484c7_r.jpg", "https://pic1.zhimg.com/v2-27acd47d48d77c68530b18f8394484c7_r.jpg", "https://pic1.zhimg.com/v2-e554dcd044a382068e0b83a6b913415e_r.jpg", "https://pic1.zhimg.com/v2-e554dcd044a382068e0b83a6b913415e_r.jpg", "https://pic1.zhimg.com/v2-e79889aa9e366cb6dd96a18198898df3_r.jpg", "https://pic1.zhimg.com/v2-e79889aa9e366cb6dd96a18198898df3_r.jpg", "https://pic2.zhimg.com/v2-6c10a186aa671a966b2354d5afdb3285_r.jpg", "https://pic2.zhimg.com/v2-6c10a186aa671a966b2354d5afdb3285_r.jpg", "https://pic4.zhimg.com/v2-c9d3efb0dddece70c3eaa84f10290ab3_r.jpg", "https://pic4.zhimg.com/v2-c9d3efb0dddece70c3eaa84f10290ab3_r.jpg"]}